@include('common.header')
        <section class="cd-fixed-bg cd-bg-2">   
            <article id="image" class="cd-scrolling-bg cd-color-1">    
                <div class="description">    
                    <h2>利用規約</h2>
                    <p>◯当サイトの目的<br>
                        
                        当サイトは映像制作者とスタッフ、エキストラのマッチングを目的とした掲示板サイトです。<br>
                        当サイト利用者は以下の規約に同意したものとみなされます。<br>
                        <br>
                        ◯禁止事項<br>
                        誹謗中傷、なりすまし行為<br>
                        アドレスや住所、電話番号等の個人情報の掲載<br>
                        公序良俗に反する内容の記載、及び法律に触れる行為<br>
                        特定または不特定の第三者に不利益をもたらす行為<br>
                        当サイトに損害を与える、または与える恐れのある行為<br>
                        <br>
                        ◯投稿内容に関する責任<br>
                        当サイトで書き込まれる投稿内容について、当サイトは一切の責任を負いません。<br>
                        当サイトは投稿内容の正確性や社会的な評価について、一切関知せず、<br>
                        利用者が投稿内容を信頼した結果、不測の損害等を被ったとしても、その責任は投稿者にあります。<br>
                        <br>
                        ◯免責事項<br>
                        締切期日が半年以上過ぎた募集案内は予告なく削除します。<br>
                        投稿内容を不適切と判断した場合、予告無く投稿の削除を行うことがあります。<br>
                        当サイトは、システムメンテナンス・停電・火災・地震等の天災等の理由により、<br>
                        不定期にサービスを中断することがあります。<br>
                        当サイトを利用して起きたいかなるトラブルについても、<br>
                        当サイトは一切責任を負いません。<br>
                        
                    </p>
                </div>
            </article>
        </section>
@include('common.footer')