@include('common.header')
        <section class="cd-fixed-bg cd-bg-2">   
            <article id="image" class="cd-scrolling-bg cd-color-1">    
                <div class="description2">    
                    <h2>映像制作に携わるすべての人へ</h2>
                    <p id="sentence">
                        このサイトは主にエキストラ募集のために作りました。<br>
                        映画やテレビドラマなどのフィクションを制作する際にエキストラの集まりがもっと良くなれば、<br>
                        ロケ地でのロングショットが多くなるかも知れない。エキストラ集めをするスタッフの力になりたい。<br>
                        そんな思いを込めて作りました。<br><br>
                        
                        また、映画やドラマだけでなくインターネット上で配信する動画制作をする方にも向けて考えています。<br>
                        個人で制作している人の中には、今は一人でやるしかないが、<br>
                        仲間がいればもっとやりたいことがあるという人にも利用して欲しいです。<br>
                        YouTuberやその他の動画制作で必要な仲間を集めるマッチングに繋がればと思っています。<br>
                        利用方法としてはここはあくまで「掲示板」的な場所と考えています。<br>
                        直接のやり取りは個人で進めていただくことで気軽に利用していただきたいです。<br>
                       
                    </p>
                </div>    
            </article>
        </section>
@include('common.footer')
    